[
    {
        "id": 1,
        "header": "CentreFlow",
        "subheader": "Система разбрасывания CentreFlow",
        "image": "/img/specifics-image.jpg",
        "intro": "<ul class='browser-default'><li>Отсутствие ударного воздействия, фрагментации, пыли: центральная точка выброса, плавное ускорение и центробежная сила ускоряют удобрение до скорости вращения диска до того, как оно достигнет лопатки.</li><li>Точная схема разбрасывания: схема разбрасывания с двойным перекрыванием обеспечивает непревзойденную точность. 8 лопаток на каждом диске обеспечивают непрерывную подачу удобрений на поле. Это важно для достижения высокой производительности разбрасывания  при значительной скорости перемещения.</li><li>Минимальное влияние ветра, максимальный допуск: плоские диски и горизонтальный поток удобрений создают симметричную схему разбрасывания</li><li>Согласованная схема разбрасывания: восемь лопаток на диск, восемь секторов за один оборот дают равномерное распределение. Схема с двойным перекрыванием</li><li>Гарантированная точность на склонах: удобрение всегда контактирует с лопатками в одной точке, даже на уклонах, и перемещается вдоль всей длины лопатки.</li></ul>"
    },
    {
        "id": 2,
        "header":"Система взвешивания",
        "subheader":"Система взвешивания",
        "image": "/img/specifics-image.jpg",
        "intro": "<ul class='browser-default'><li>Непрерывная динамическая «онлайн-калибровка» с помощью высокочастотного коммуникационного сигнала</li><li>Уникальная технология датчиков стандарта Kverneland: все негативные воздействия автоматически корректируются и устраняются, обеспечивая максимальную точность разбрасывания даже на склонах холмов. Датчик стандарта Kverneland предлагает вам абсолютную точность, потому что каждый килограмм имеет значение!</li><li>Тензодатчики в сочетании с уникальным датчиком стандарта:<ul class='browser-default'><li>Автоматическая калибровка и система непрерывного взвешивания</li><li>Автоматическая коррекция на склонах</li><li>Автоматическая коррекция влияния ударов, даже на пересеченной местности</li><li>Автоматическая система дозирования, учитывающая скорость перемещения</li><li>Калибровка не требуется</li></ul></li><li>Высокая точность в любых условиях: гарантируется равномерное разбрасывание! Экономия средств и повышение качества!</li></ul>"
    },
    {
        "id": 3,
        "header": "Easy Set",
        "subheader": "Простая настройка и регулировка",
        "image": "/img/specifics-image.jpg",
        "intro": "<ul class='browser-default'><li>Компактная «приборная панель» EasySet предлагает вам значительное упрощение процесса точной настройки и регулировки нормы внесения удобрений. Две гидравлические дозирующие пластины, каждая с тремя выходными отверстиями, обеспечивают равномерную подачу удобрений из бункера на разбрасывающие диски</li><li>Группа из отдела научно-исследовательских и опытно-конструкторских разработок Kverneland работает в собственном центре компетенции для разбрасывателей, чтобы обеспечивать непрерывное тестирование на протяжении всего года. Все испытания проводятся в соответствии с самыми строгими международными стандартами и требованиями к качеству</li><li>Основой точного разбрасывания является максимальное соответствие между качеством удобрения и массы литра со схемой разбрасывания. Контрольный список Kverneland Exacta помогает вам обеспечить неизменную точность при всех полевых условиях.</li></ul><ol><li>Выберите тип удобрения</li><li>Определите размер гранул и схему разбрасывания</li><li>Определите массу литра</li></ol><p>Прямой доступ к самым последним результатам тестирования можно получить по адресу: www.kvernelandspreadingcharts.com  или загрузить приложение для схем разбрасывания через App Store или <a href='https://play.google.com'>Google Play</a></p>"
    },
    {
        "id": 4,
        "header": "Разбрасывание у кромки поля",
        "subheader": "Разбрасывание у кромки поля",
        "image": "/img/specifics-image.jpg",
        "intro": "<ul><li>Kverneland представляет систему ExactLine - боковая ограничительная пластина для работы по краю поля в механическом либо гидравлическом исполнении. Система ExactLine может применяться для всех видов удобрений и любой рабочей ширины. Модели HL, TL и TLX могут оснащаться системой ExactLine как с левой, так и с правой стороны разбрасывателя.</li><li>При одностороннем разбрасывании удобрений вдоль границы поля трактору необходимо перемещаться в 2 метрах от границы поля</li><li>При разбрасывании вдоль рабочего следа трактор должен перемещаться по первому следу и разбрасывать в направлении границы поля. Расстояние до границы составляет половину рабочей ширины</li><li>Индикатор распределения вдоль границ (BSI) показывает, какой разбрасывающий модуль активен </li></ul>"
    },
    {
        "id": 5,
        "header": "AutosetApp",
        "subheader": "AutosetApp",
        "image": "/img/specifics-image.jpg",
        "intro": "<p>С помощью AutosetApp у вас всегда имеются в распоряжении самые последние параметры работы для вашего разбрасывателя с системой взвешивания. Предлагается программное приложение AutosetApp для работы с терминалом IsoMatch Tellus PRO или IsoMatchTellus GO. Приложение AutosetApp, в качестве стандартной комплектации, интегрировано в IsoMatch GEOCONTROL. Это приложение подключает терминал непосредственно к системе GEOspread разбрасывателя с устройством взвешивания и автоматически настраивает разбрасыватель в соответствии с параметрами, введенными в приложение. AutosetApp также будет работать в сочетании с CL-EW и TL, за исключением тех разбрасывателей, точка выброса (установка буквы) которых все еще требует ручной настройки на самом разбрасывателе.</p><p>База данных разбрасывателей удобрений Kverneland с самыми последними схемами разбрасывания всегда доступна в Интернете. AutosetApp может подключаться к базе данных разбрасывателей удобрений двумя различными способами. Вы можете подключить приложение к онлайн-базе данных с помощью беспроводного адаптера Wi-Fi IsoMatch USB или загрузить самую актуальную базу данных с веб-сайта www.kvernelandspreadingcharts.com на USB-накопитель и уже затем загрузить ее непосредственно в терминал IsoMatch Tellus PRO или IsoMatch Tellus GO.</p>"
    },
    {
        "id": 6,
        "header": "Базовое управление секциями",
        "subheader": "Управление секциями потоком",
        "image": "/img/specifics-image.jpg",
        "intro": "<p>Чтобы максимизировать производительность Вашего бизнеса, вы можете получить базовое программное обеспечение для управления секциями на разбрасывателях Exacta-CL EW и  Exacta-TL. Количество секций будет увеличено с 2 широких секций (левой и правой) до максимум 8 секций меньшего размера (шириной 4 метра) для Exacta-CL EW и 16 секций для более крупного разбрасывателя Exacta-TL.</p><p>Оба разбрасывателя оснащены одним электрическим приводом на каждом разбрасывающем диске для управления нормой внесения и обеспечения максимального использования питательных веществ для травы или сельскохозяйственных культур. Базовое программное обеспечение управления секциями регулирует систему дозирования с помощью системы позиционирования GPS для оптимизации перекрытия и охвата с минимальным избыточным и недостаточным дозированием. Это приводит к повышению урожайности и снижению затрат.</p>"
    },
    {
        "id": 7,
        "header": "Разбрасывание у кромки поля",
        "subheader": "Разбрасывание у кромки поля",
        "image": "/img/specifics-image.jpg",
        "intro": "<ul><li>Kverneland представляет систему ExactLine - боковая ограничительная пластина для работы по краю поля в механическом либо гидравлическом исполнении. Система ExactLine может применяться для всех видов удобрений и любой рабочей ширины. Модели HL, TL и TLX могут оснащаться системой ExactLine как с левой, так и с правой стороны разбрасывателя.</li><li>При одностороннем разбрасывании удобрений вдоль границы поля трактору необходимо перемещаться в 2 метрах от границы поля</li><li>При разбрасывании вдоль рабочего следа трактор должен перемещаться по первому следу и разбрасывать в направлении границы поля. Расстояние до границы составляет половину рабочей ширины</li><li>Индикатор распределения вдоль границ (BSI) показывает, какой разбрасывающий модуль активен </li></ul>"
    },
    {
        "id": 8,
        "header": "AutosetApp",
        "subheader": "AutosetApp",
        "image": "/img/specifics-image.jpg",
        "intro": "<p>С помощью AutosetApp у вас всегда имеются в распоряжении самые последние параметры работы для вашего разбрасывателя с системой взвешивания. Предлагается программное приложение AutosetApp для работы с терминалом IsoMatch Tellus PRO или IsoMatchTellus GO. Приложение AutosetApp, в качестве стандартной комплектации, интегрировано в IsoMatch GEOCONTROL. Это приложение подключает терминал непосредственно к системе GEOspread разбрасывателя с устройством взвешивания и автоматически настраивает разбрасыватель в соответствии с параметрами, введенными в приложение. AutosetApp также будет работать в сочетании с CL-EW и TL, за исключением тех разбрасывателей, точка выброса (установка буквы) которых все еще требует ручной настройки на самом разбрасывателе.</p><p>База данных разбрасывателей удобрений Kverneland с самыми последними схемами разбрасывания всегда доступна в Интернете. AutosetApp может подключаться к базе данных разбрасывателей удобрений двумя различными способами. Вы можете подключить приложение к онлайн-базе данных с помощью беспроводного адаптера Wi-Fi IsoMatch USB или загрузить самую актуальную базу данных с веб-сайта www.kvernelandspreadingcharts.com на USB-накопитель и уже затем загрузить ее непосредственно в терминал IsoMatch Tellus PRO или IsoMatch Tellus GO.</p>"
    },
    {
        "id": 9,
        "header": "Базовое управление секциями",
        "subheader": "Управление секциями потоком",
        "image": "/img/specifics-image.jpg",
        "intro": "<p>Чтобы максимизировать производительность Вашего бизнеса, вы можете получить базовое программное обеспечение для управления секциями на разбрасывателях Exacta-CL EW и  Exacta-TL. Количество секций будет увеличено с 2 широких секций (левой и правой) до максимум 8 секций меньшего размера (шириной 4 метра) для Exacta-CL EW и 16 секций для более крупного разбрасывателя Exacta-TL.</p><p>Оба разбрасывателя оснащены одним электрическим приводом на каждом разбрасывающем диске для управления нормой внесения и обеспечения максимального использования питательных веществ для травы или сельскохозяйственных культур. Базовое программное обеспечение управления секциями регулирует систему дозирования с помощью системы позиционирования GPS для оптимизации перекрытия и охвата с минимальным избыточным и недостаточным дозированием. Это приводит к повышению урожайности и снижению затрат.</p>"
    }
]